<pad>	0
<s>	0
</s>	0
<unk>	0
<mask>	0
<mechanism>	0
▁	-2.43398
s	-2.96842
i	-3.53256
o	-3.62274
t	-3.80567
,	-3.91656
▁a	-3.96962
e	-4.01584
y	-4.08322
▁represent	-4.08322
ng	-4.1513
d	-4.17282
n	-4.24547
l	-4.26496
re	-4.28172
'	-4.28322
.	-4.28322
c	-4.48065
▁in	-4.58145
if	-4.62781
a	-4.64526
▁t	-4.67972
f	-4.68805
es	-4.74544
▁d	-4.77943
▁points	-4.86656
chan	-4.8668
▁me	-4.89765
ter	-4.90243
ve	-4.93338
▁con	-4.93756
ex	-4.93884
sm	-4.94211
p	-4.98445
m	-5.05684
▁o	-5.10779
fi	-5.11738
on	-5.26513
he	-5.27691
ation	-5.31058
u	-5.34088
T	-5.36656
▁system	-5.36656
▁transformation	-5.36656
▁I	-5.36656
▁C	-5.36656
▁uni	-5.36671
ement	-5.36851
whe	-5.37012
ram	-5.37713
tical	-5.37743
ate	-5.38097
al	-5.38106
com	-5.38814
ons	-5.39102
ns	-5.3922
ut	-5.39273
▁sta	-5.39409
h	-5.3951
▁the	-5.39752
ges	-5.40272
nd	-5.42637
ide	-5.43657
cri	-5.44423
rati	-5.44583
at	-5.47519
wa	-5.49406
nt	-5.51551
fo	-5.5443
ts	-5.59519
ar	-5.61256
or	-5.61295
fe	-5.62987
▁b	-5.70923
▁c	-5.71612
ition	-5.72601
g	-5.76975
pt	-5.77207
pa	-5.80937
r	-5.86932
b	-5.87542
▁de	-5.91367
iti	-5.96851
en	-5.98019
an	-6.02159
▁se	-6.12842
▁w	-6.17967
di	-6.2174
▁s	-6.21806
be	-6.24779
w	-6.26024
ent	-6.2949
th	-6.31669
ra	-6.33137
ag	-6.35417
E	-6.36655
-	-6.36656
4	-6.36656
6	-6.36656
A	-6.36656
F	-6.36656
G	-6.36656
L	-6.36656
P	-6.36656
z	-6.36656
all	-6.37878
me	-6.39915
ti	-6.40793
le	-6.41593
v	-6.466
ge	-6.4908
it	-6.50129
▁th	-6.50492
in	-6.51995
ion	-6.5574
ec	-6.57633
ani	-6.67456
siti	-6.74786
ep	-6.74871
▁m	-6.8177
ne	-6.85996
▁re	-7.15927
▁p	-7.4897
I	-7.51892
C	-7.51902
er	-7.51912
x	-7.51912
