{
  ". 1": 13.763374485596707,
  "1 .": 15.872427983539094,
  ". the": 0.39955623826591563,
  "the tao": 12.871551070407746,
  "can be": 29.402542372881353,
  "is not": 2.8464314065093457,
  "not the": 0.2680543098382458,
  "tao .": 0.49502526436422345,
  "2 .": 15.872427983539094,
  ". (": 0.26543209876543217,
  ", it": 1.129132767872598,
  "it is": 9.718161191674065,
  "is the": 0.6930115785474787,
  "of heaven": 5.596942880128721,
  "and earth": 20.777620396600568,
  "the mother": 13.170506912442395,
  "of all": 2.8599133873093576,
  "things .": 1.147399925177703,
  "3 .": 15.872427983539096,
  "be found": 64.14830508474576,
  "4 .": 15.872427983539097,
  "the same": 17.89400921658986,
  "; but": 8.30232558139535,
  ". all": 1.333420891340513,
  "in the": 5.4544751982139275,
  "the world": 13.170506912442395,
  "of the": 2.176868806329269,
  ", and": 8.715466709426837,
  "and in": 0.7313884538912253,
  "they have": 38.568014705882355,
  "( the": 0.9568795260039499,
  "idea of": 35.283185840707965,
  "of )": 2.6283185840707963,
  "; they": 2.9062499999999996,
  "the skilful": 7.266129032258065,
  "so it": 6.423949782713665,
  "is that": 2.526881720430107,
  "the one": 4.012696322768739,
  ") the": 0.01217906517445683,
  "the other": 8.44700460829493,
  "; that": 3.0,
  "one (": 3.482507288629738,
  "with the": 2.598858898398069,
  "that the": 0.2092165898617511,
  "; and": 2.68271954674221,
  ". therefore": 10.248285322359397,
  "therefore the": 7.397337429595494,
  "the sage": 13.533853243530665,
  "all things": 53.719535783365565,
  "and there": 3.708674680346069,
  "there is": 21.638767800058123,
  "to show": 30.733746130030962,
  "is no": 5.504494976203067,
  "( of": 2.4987357774968393,
  "of a": 3.096488723950899,
  "for the": 3.5803658706884516,
  ") .": 1.7116402116402119,
  "in it": 1.1026839136133113,
  ", but": 11.593242650285212,
  "no one": 27.805620608899297,
  "to be": 13.522222805268404,
  "not to": 1.3001641490223785,
  "the way": 7.891298454865818,
  "the people": 14.636421420626093,
  "; not": 0.6778523489932886,
  "to keep": 10.90015479876161,
  "keep them": 47.04687499999999,
  "what is": 10.196449906127325,
  ", in": 0.19918746826047898,
  "of his": 4.375286791215995,
  ". he": 2.5715358505301738,
  "to )": 0.22401592215833707,
  "where there": 180.32678132678132,
  "there are": 40.554054054054056,
  "those who": 75.875,
  ", to": 0.4411667348170648,
  "( on": 4.107973421926911,
  "it )": 0.20904325032765395,
  ". when": 6.138334916112694,
  "action ,": 11.89308176100629,
  "tao is": 2.3483054307880766,
  "is (": 0.21274961597542247,
  ". how": 6.873799725651578,
  ", as": 1.148846960167715,
  "as if": 43.84375,
  "if it": 7.815940366972477,
  ". i": 2.569167458056347,
  "do not": 45.94038689301224,
  "not know": 21.772506364267528,
  ". it": 0.5479291728017519,
  "heaven and": 7.447077002317796,
  "wish to": 31.64042459088899,
  "as the": 0.8894009216589861,
  "the more": 9.305823209049016,
  "is called": 32.91232423490488,
  "able to": 29.464396284829725,
  ". this": 1.8120713305898493,
  "this is": 12.776881720430106,
  "they are": 15.015625,
  "his own": 84.41666666666667,
  "and yet": 16.422096317280452,
  "; he": 7.75912408759124,
  "to him": 11.693498452012383,
  "him ,": 2.069781371668164,
  "is it": 0.011147282233402306,
  "he has": 17.364299933643,
  "has no": 26.496274217585697,
  ", that": 0.44402515723270436,
  "the highest": 14.745007680491552,
  "is like": 7.164078056551175,
  "that of": 1.902654867256637,
  "in its": 8.316770186335404,
  "( to": 1.31203007518797,
  "to the": 0.4623846142871411,
  ") ,": 1.8548966756513925,
  ", the": 0.28701852012868445,
  ". hence": 11.654320987654321,
  ") is": 0.10215053763440855,
  "is in": 0.916783543712015,
  "and when": 2.3504031379385486,
  "does not": 58.71726402970155,
  "with him": 31.53968253968254,
  "him .": 3.0172447579854986,
  ". if": 6.908950617283951,
  "when the": 2.633463310882666,
  "' s": 154.69620253164555,
  "heaven .": 2.0677141788252897,
  ", they": 1.4174528301886793,
  "when one": 23.13657770800628,
  "the (": 0.3926925608953259,
  ", he": 1.6350824037093148,
  "a (": 0.7713133640552996,
  "the most": 9.496671786994368,
  ". in": 0.15277458272627345,
  "the state": 2.778801843317972,
  "tao )": 9.009041591320074,
  "( all": 1.8039513677811552,
  "them ;": 4.625,
  "; it": 0.146788990825688,
  "and does": 2.706829003676692,
  "it ;": 0.3761467889908256,
  "them .": 3.007201646090535,
  "' the": 0.913317389021758,
  "but it": 5.5606998079795185,
  "on the": 5.151537884471118,
  "from the": 1.7785307671455677,
  "has not": 10.256863941427701,
  "and the": 0.0704821085886607,
  "men '": 16.692750287686998,
  "in a": 3.312762973352034,
  ": -": 119.32608695652175,
  "- -": 39.68998109640832,
  ") ;": 1.3214285714285716,
  "therefore he": 11.469586374695862,
  "he who": 38.6926623127161,
  "who would": 23.276315789473685,
  "the kingdom": 16.176372015081693,
  "it as": 4.642201834862385,
  "may be": 79.54699537750385,
  "it ,": 1.6022733829553977,
  "and he": 0.7803602076053019,
  "it .": 0.08355042096122631,
  "and we": 2.706829003676692,
  "we do": 24.657071339173964,
  ". '": 1.9900505287284467,
  "to it": 0.2227681995057801,
  "and do": 2.4160973171138145,
  "of old": 21.676991150442475,
  "to know": 8.191843706629657,
  "with a": 6.872503840245776,
  "as to": 2.1733746130030958,
  ", i": 3.462989840348331,
  "i will": 21.744082840236686,
  "of what": 3.031465093411996,
  "who are": 15.184210526315788,
  "( in": 3.365572315882875,
  ". they": 0.5817901234567902,
  "of themselves": 9.88495575221239,
  "should be": 36.22760290556901,
  "and that": 0.6725212464589235,
  "to their": 1.5386996904024768,
  "of them": 1.721238938053097,
  ". to": 0.582107046847329,
  "know that": 15.965517241379308,
  "is to": 0.18106461599920098,
  "who is": 3.176570458404075,
  "tao ,": 2.590478465090359,
  "and to": 0.24486269832220944,
  "the end": 8.44700460829493,
  "from all": 10.545682102628286,
  "did not": 48.53020134228188,
  "were (": 8.983766233766232,
  "thus it": 14.387823185988326,
  "which they": 17.479567307692307,
  ", while": 14.471698113207548,
  ", '": 2.2640713319003267,
  "the great": 4.0691244239631335,
  "; when": 3.8076923076923075,
  "would be": 15.287076271186441,
  "; -": 6.608695652173913,
  "of men": 4.772325020112631,
  "i alone": 201.74725274725276,
  "i am": 182.97435897435898,
  "; i": 3.8076923076923075,
  "a state": 22.806451612903228,
  "other men": 76.65151515151514,
  "men ,": 1.9302458547741568,
  ", when": 2.471214320270924,
  "in their": 5.111801242236025,
  "all the": 0.4070006863417981,
  "; the": 0.22887864823348697,
  "in his": 4.659075224292615,
  "to all": 1.8357815690665964,
  "he is": 3.1833451063495803,
  "free from": 134.66176470588235,
  "self -": 110.41304347826087,
  "and therefore": 5.7752596789423984,
  "of its": 1.2123893805309736,
  "so )": 4.780075187969925,
  ", which": 1.4794388001935173,
  ". there": 2.1920809698587473,
  "it may": 16.952460383653047,
  ") to": 0.22401592215833707,
  "great ,": 3.40251572327044,
  "he will": 16.26558113419427,
  "will be": 19.04563233376793,
  "he does": 12.371641559248332,
  "is a": 0.7776621574748527,
  "who has": 13.71291866028708,
  "who knows": 79.92105263157895,
  "the sky": 14.745007680491552,
  "' er": 154.69620253164558,
  "that he": 3.30948905109489,
  "will not": 8.525038719669592,
  "is sure": 25.451612903225808,
  "sure to": 29.464396284829725,
  "has his": 11.94191919191919,
  "his place": 31.539682539682538,
  "according to": 37.08049535603716,
  "them ,": 2.867924528301887,
  "not be": 2.4978955750199066,
  "of their": 1.9026548672566375,
  "( those": 8.609375,
  "who )": 2.236842105263158,
  ") possessed": 23.404761904761905,
  "not (": 0.4741131351869606,
  "( with": 5.972789115646259,
  "purpose )": 20.964285714285715,
  "to do": 3.4800582771808406,
  ". thus": 3.0902855717670534,
  "from it": 3.1486778197517538,
  "under heaven": 199.69930069930066,
  "( and": 0.3777822743828409,
  "about it": 27.211009174311922,
  "be the": 0.1994063891275482,
  "which is": 4.934656741108354,
  "death .": 5.748971193415638,
  "that which": 10.353846153846154,
  "all under": 49.32733224222586,
  "with that": 6.809523809523808,
  "of death": 11.09439528023599,
  "( a": 0.7713133640552996,
  "a great": 13.516129032258066,
  "great state": 71.00000000000001
}